export const PHRASES = {
    love: [
        "Если человек умер, его нельзя перестать любить, черт возьми. Особенно если он был лучше всех живых, понимаешь?",
        "Если бы я знал, когда видел тебя в последний раз, что это последний раз, я бы постарался запомнить твое лицо, твою походку, все, связанное с тобой. И, если бы я знал, когда в последний раз тебя целовал, что это — последний раз, я бы никогда не остановился.",
        "Такой вот парадокс: мы совершаем подвиги для тех, кому до нас нет никакого дела, а любят нас те, кому мы нужны и без всяких подвигов...",
        "Кому-то не хватает одной женщины, и он переключается на пятую, десятую. А другому не хватает жизни, чтобы любить одну-единственную.",
        "У самого злого человека расцветает лицо, когда ему говорят, что его любят. Стало быть, в этом счастье...",
        "Когда всё заканчивается, боль расставания пропорциональна красоте пережитой любви. Выдержать эту боль трудно, потому что человека сразу же начинают мучить воспоминания.",
        "В идеальных отношениях чистая любовь и грязный секс дополняют, а не исключают друг друга.",
        "Влюбиться можно в красоту, но полюбить – лишь только душу!",
        "– Вы красивые, но пустые, – продолжал Маленький принц. – Ради вас не захочется умереть. Конечно, случайный прохожий, поглядев на мою розу, скажет, что она точно такая же, как вы. Но мне она одна дороже всех вас. Ведь это её, а не вас я поливал каждый день. Её, а не вас накрывал стеклянным колпаком. Её загораживал ширмой, оберегая от ветра. Для неё убивал гусениц, только двух или трех оставил, чтобы вывелись бабочки. Я слушал, как она жаловалась и как хвастала, я прислушивался к ней, даже когда она умолкала. Она – моя.",
        "Умереть за любовь не сложно. Сложно найти любовь, за которую стоит умереть.",
        "Нет ничего хуже, чем любить кого-то, кто никогда не перестанет тебя разочаровывать."
    ],
    life: [
        "Жизнь – нелегкое занятие, а труднее всего первые сто лет",
        "Жизнь – это больница, где каждый пациент мечтает перебраться на другую кровать",
        "Самые лучшие в мире вещи невозможно увидеть или потрогать руками. Их можно только почувствовать",
        "Жизнь – это череда маленьких шагов",
        "Научись любить себя и все остальное станет на свои места",
        "Не стоит тратить на это даже пяти минут, если ты не готов потратить на это 5 лет",
        "Что дается легко не будет длиться долго. А то, что длиться долго не дается легко",
        "Тот, кто не верит в чудеса, никогда его и не получит",
        "Жизнь – это путешествие, а не дом",
        "Жизнь слишком коротка, чтобы делать то, что не нравится"
    ],
    friendship: [
        "Обязательно дружите с теми, кто лучше вас. Будете мучиться, но расти.",
        "Важен тот человек, который приходит на помощь тогда, когда его даже не просят.",
        "Они улыбаются, когда ты звонишь им, но у них нет времени позвонить тебе.",
        "Хорошие друзья, хорошие книги и спящая совесть – вот идеальная жизнь.",
        "Трусливый друг страшнее врага, ибо врага опасаешься, а на друга надеешься.",
        "Все сочувствуют несчастьям своих друзей, и лишь немногие — радуются их успехам.",
        "Необходима большая смелость, чтобы противостоять врагам, но гораздо большая, чтобы пойти наперекор друзьям.",
        "... какая-то часть тебя уходит с тем, кого ты потерял, ведь дружба — это как любовь. Лучше ни к кому не привязываться, слишком это рискованно.",
        "Настоящий друг с тобой, когда ты не прав. Когда ты прав, всякий будет с тобой.",
        "Ох, уж эти подростки! Думают, что главное — иметь побольше друзей. Достаточно и одного. Одного единственного, но своего."
    ],
}